[Balance.PawnBalance_Knight_Archer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Arqueiro")
PlayThroughs[1]=(DisplayName="Arqueiro")
PlayThroughs[2]=(DisplayName="Arqueiro com Arco Longo")

[Balance.PawnBalance_Knight_Archer_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Arqueiro")
PlayThroughs[1]=(DisplayName="Arqueiro")
PlayThroughs[2]=(DisplayName="Arqueiro com Arco Longo")

[Balance.PawnBalance_Knight_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cavaleiro Encrenqueiro")
PlayThroughs[1]=(DisplayName="Cavaleiro Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Cavaleiro Encrenqueiro Ultimate")

[Balance.PawnBalance_Knight_BadassFireArcher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Arqueiro de Fogo Encrenqueiro")
PlayThroughs[1]=(DisplayName="Arqueiro de Fogo Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Arqueiro de Fogo Encrenqueiro Ultimate")

[Balance.PawnBalance_Knight_BadassFireArcher_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Arqueiro de Fogo Encrenqueiro")
PlayThroughs[1]=(DisplayName="Arqueiro de Fogo Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Arqueiro de Fogo Encrenqueiro Ultimate")

[Balance.PawnBalance_Knight_Broomstick AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Vassoura",TransformedNames=((TransformedName="Vassoura Flamejante Gigante Encrenqueira"),(TransformedName="Vassoura Flamejante"),(TransformedName="Vassoura Flamejante Gigante")))

[Balance.PawnBalance_Knight_LostSouls_Invader AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="=mataNoobs=")

[Balance.PawnBalance_Knight_LostSouls_NPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jogador do Brasão Decadente")

[Balance.PawnBalance_Knight_MMORPG1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="xxCaçaSeptxx",TransformedNames=((TransformedName="Fantasma de xxCaçaSeptxx")))

[Balance.PawnBalance_Knight_MMORPG2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="420_Mulec_Putão",TransformedNames=((TransformedName="Fantasma de 420_Mulec_Putão")))

[Balance.PawnBalance_Knight_MMORPG3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="[720SemMira]Tironacabeça",TransformedNames=((TransformedName="Fantasma de [720SemMira]Tironacabeça")))

[Balance.PawnBalance_Knight_Paladin AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Paladino")
PlayThroughs[1]=(DisplayName="Paladino Exaltado")
PlayThroughs[2]=(DisplayName="Paladino Coroado")

[Balance.PawnBalance_Knight_Squire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Escudeiro",TransformedNames=((TransformedName="Escudeiro"),(TransformedName="Escudeiro Abençoado")))
PlayThroughs[1]=(DisplayName="Escudeiro de Armas",TransformedNames=((TransformedName="Escudeiro de Armas"),(TransformedName="Escudeiro de Armas Abençoado")))
PlayThroughs[2]=(DisplayName="Valente",TransformedNames=((TransformedName="Valente"),(TransformedName="Valente Abençoado")))

[Balance.PawnBalance_Knight_Storm AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cavaleiro da Tormenta")
PlayThroughs[1]=(DisplayName="Cavaleiro Templário da Tormenta")
PlayThroughs[2]=(DisplayName="Campeão da Tormenta")

[Balance.PawnBalance_Knight_SwordShield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cavaleiro",TransformedNames=((TransformedName="Cavaleiro"),(TransformedName="Cavaleiro Abençoado")))
PlayThroughs[1]=(DisplayName="Cavaleiro Templário",TransformedNames=((TransformedName="Cavaleiro Templário"),(TransformedName="Cavaleiro Templário Abençoado")))
PlayThroughs[2]=(DisplayName="Campeão",TransformedNames=((TransformedName="Campeão"),(TransformedName="Campeão Abençoado")))

[Balance.PawnBalance_Knight_Winter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guarda Pessoal de Jeffrey")

[Balance.PawnBalance_Knight_Winter_Canine AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Canino")

[Balance.PawnBalance_Knight_Winter_Molehill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Topeira")

[Balance.PawnBalance_SirBoil AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sir Cozido")

[Balance.PawnBalance_SirMash AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sir Purê")

[Balance.PawnBalance_SirStew AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sir Ensopado")

